-- phpMyAdmin SQL Dump
-- version 
-- http://www.phpmyadmin.net
--
-- Хост: u367165.mysql.masterhost.ru
-- Время создания: Янв 06 2016 г., 14:05
-- Версия сервера: 5.5.44
-- Версия PHP: 5.4.4-14+deb7u14

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `u367165_tonirov`
--

-- --------------------------------------------------------

--
-- Структура таблицы `categoryes`
--

CREATE TABLE IF NOT EXISTS `categoryes` (
  `category_id` int(11) NOT NULL,
  `category_name` varchar(132) NOT NULL,
  PRIMARY KEY (`category_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `categoryes`
--

INSERT INTO `categoryes` (`category_id`, `category_name`) VALUES
(1, 'Арматура А1 '),
(2, 'Арматура А3 '),
(3, 'Балка '),
(4, 'Канат '),
(5, 'Канат оцинк. '),
(6, 'Катанка '),
(7, 'Квадрат '),
(8, 'Квадрат нержавейка '),
(9, 'Круг '),
(10, 'Круг алюминий '),
(11, 'Круг бронза '),
(12, 'Круг латунь '),
(13, 'Круг медь '),
(14, 'Круг нержавейка '),
(15, 'Лента '),
(16, 'Лента латунь '),
(17, 'Лента медь '),
(18, 'Лента нержавейка '),
(19, 'Лента нихром '),
(20, 'Лист ПВ '),
(21, 'Лист алюминий '),
(22, 'Лист г/к '),
(23, 'Лист г/к нержавейка '),
(24, 'Лист латунь '),
(25, 'Лист медь '),
(26, 'Лист оцинк. '),
(27, 'Лист рифленый '),
(28, 'Лист х/к '),
(29, 'Лист х/к нержавейка '),
(30, 'Полоса '),
(31, 'Проволока '),
(32, 'Проволока латунь '),
(33, 'Проволока оцинк. '),
(34, 'Профнастил окраш. '),
(35, 'Профнастил оц. '),
(36, 'Рулон х/к нержавейка '),
(37, 'Сетка '),
(38, 'Сетка ПВХ '),
(39, 'Сетка оцинк. '),
(40, 'Труба ВГП '),
(41, 'Труба ВГП оцинк. '),
(42, 'Труба б/ш г/д '),
(43, 'Труба б/ш х/д '),
(44, 'Труба бесшовная нержавейка '),
(45, 'Труба квадр. '),
(46, 'Труба квадр. оц. '),
(47, 'Труба прямоуг. '),
(48, 'Труба э/с '),
(49, 'Труба э/с нержавейка '),
(50, 'Уголок '),
(51, 'Швеллер '),
(52, 'Швеллер гнутый '),
(53, 'Шестигранник '),
(54, 'Шестигранник латунь '),
(55, 'Шестигранник нержавейка '),
(56, 'Шестигранник никель '),
(57, 'Электроды '),
(58, 'Электроды нержавейка ');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
